Repository: ellaguno/auto-tag-linker
Catalog: languages/auto-tag-linker-*.po
Languages: es_es

source: General Settings
es_es: Configuración General

source: Maximum links per word/tag
es_es: Máximo de enlaces por palabra/etiqueta

source: How many times the same word will be converted to a link
es_es: Cuántas veces la misma palabra se convertirá en enlace

source: Open links in new window
es_es: Abrir enlaces en nueva ventana

source: Open all auto-generated links in a new window/tab
es_es: Abrir todos los enlaces auto-generados en una nueva ventana/pestaña

source: Link Sources
es_es: Fuentes de Enlaces

source: Enable Links
es_es: Habilitar Enlaces

source: Use WordPress internal tags
es_es: Usar etiquetas internas de WordPress

source: Use custom word list
es_es: Usar lista personalizada de palabras

source: Word List
es_es: Lista de Palabras

source: Format: one word per line.
es_es: Formato: una palabra por línea.

source: For custom URLs: word|URL
es_es: Para URLs personalizados: palabra|URL

source: Without URL: word will link to internal search
es_es: Sin URL: la palabra se vinculará a la búsqueda interna

source: Example:
es_es: Ejemplo:

source: Disable auto-linking for this post
es_es: Desactivar auto-linking para este post
